/* Localized versions of Info.plist keys */

CFBundleName = "CASoundLab2";
CFBundleShortVersionString = "CASoundLab2 version 0.1";
CFBundleGetInfoString = "CASoundLab2 version 0.1, Copyright 2001 Apple Computer, Inc. All rights reserved.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc. All rights reserved.";
